{
  "HOME": {
    "TITLE": "Vores ydelser",
    "BOOK_NOW": "Book tid",
    "VIEW_DETAILS": "Se detaljer"
  },
  "PRICE_LIST": {
    "TITLE": "Prisliste"
  },
  "NAV": {
    "HOME": "Forside",
    "PRICE_LIST": "Prisliste",
    "BOOK_NOW": "Book tid"
  },
  "CATEGORIES": {
    "Manicure": "Manicure",
    "Brows and Lashes": "Bryn og vipper",
    "Reinforcement": "Forstærkning",
    "Pedicure": "Pedicure"
  }
  ,
  "SERVICES": {
    "MANICURE": {
      "CATDESC": "Dry manicure En dry manicure er en moderne teknik uden vand. Med en elektrisk maskine fjernes neglebåndene skånsomt, og neglene renses, så de får en glat og pæn base til gelpolish eller forlængelser.",
      "NAME1": "Herre manicure",
      "DESC1": "Signatur tør manicure Klipning af neglene, formning, fjernelse af neglebånd med elektrisk neglemaskine.",
      "NAME2": "Signatur tør manicure",
      "DESC2": "Klipning af neglene, formning, fjernelse af neglebånd med elektrisk neglemaskine, polering af overfladen eller påføring af neglelak, afsluttes med creme og håndmassage",
      "NAME3": "Fjern gellac",
      "DESC3": "",
      "NAME4": "1 SOS negl /Reparation af knækket negl",
      "DESC4": ""
    },
    "BROWS": {
      "CATDESC": "Brow lamination er en behandling, der former og fikserer brynene ved at løfte hårene i den ønskede retning. Resultatet er fyldigere, veldefinerede bryn med et glat og elegant udtryk. Lash lifting er et naturligt alternativ til extensions, hvor dine egne vipper løftes og bukkes fra roden. Det får vipperne til at se længere, mørkere og mere åbne ud – og fremhæver øjnene uden ekstra pleje",
      "NAME1": "Lash lift",
      "DESC1": "Løft og buk af de naturlige øjenvipper med permanentvæske, inkl. farve",
      "NAME2": "Farvning af vipper",
      "DESC2": "Farvning af vipper for et mere markeret udseende",
      "NAME3": "Brow lamination",
      "DESC3": "Brow lamination med Inlei produkter og formkorrektion",
      "NAME4": "Brow korrektion",
      "DESC4": "Brow korrektion med voks og pincet"
    },
    "REINFORCEMENT": {
      "CATDESC": "Forstærkning af naturlige negle med builder gel Ved forstærkning med builder gel påføres et tyndt lag gel, som giver styrke og holdbarhed til de naturlige negle. Det beskytter mod brud og giver et naturligt, glat udseende, klar til lak.",
      "NAME1": "Forstærkning af naturlige negle kort 3mm / Forstærkning af egne negle med gel",
      "DESC1": "Styrkelse af de naturlige negle med gel",
      "NAME2": "Forstærkning af naturlige negle op til 6mm tip",
      "DESC2": "",
      "NAME3": "Forstærkning af naturlige negle 6mm og opad",
      "DESC3": "",
      "NAME4": "Fjernelse af gel eller gel extensions",
      "DESC4": "Fjernelse af gammel produkt og en lille manicure"
    },
    "PEDICURE": {
      "CATDESC": "Dry pedicure En dry pedicure udføres uden vand og med en elektrisk maskine. Særlige bits fjerner skånsomt neglebånd, hård hud og døde hudceller, så fødderne bliver bløde, rene og klar til lak eller gel.",
      "NAME1": "Mini pedicure (kun tæer)",
      "DESC1": "Rensning af fødderne med desinfektionsmiddel, fjernelse af neglebånd, klipning og formning af neglene samt påføring af neglelak, afsluttes med negleolie",
      "NAME2": "Signatur tør pedicure",
      "DESC2": "Desinficer fødderne med alkoholopløsning, fjernelse af neglebånd og rensning af neglene, klipning og formning af neglene, fjernelse af hård hud fra hælene og påføring af neglelak, afsluttes med fodcreme og massage",
      "NAME3": "SPA Pedicure",
      "DESC3": "Signatur tør Pedicure, Desinficer fødderne med alkoholopløsning, fjernelse af neglebånd og rensning af neglene, klipning og formning af neglene, fjernelse af hård hud fra hælene og påføring af neglelak, afsluttes med fodcreme og massage",
      "NAME4": "Fjern gel polish",
      "DESC4": "",
      "NAME5": "1 SOS gel negl",
      "DESC5": ""
    }
  }
}

