{
  "HOME": {
    "TITLE": "Our Services",
    "BOOK_NOW": "Book Now",
    "VIEW_DETAILS": "View Details"
  },
  "PRICE_LIST": {
    "TITLE": "Price List"
  },
  "NAV": {
    "HOME": "Home",
    "PRICE_LIST": "Price List",
    "BOOK_NOW": "Book Now"
  },
  "CATEGORIES": {
    "Manicure": "Manicure",
    "Brows and Lashes": "Brows and Lashes",
    "Reinforcement": "Reinforcement",
    "Pedicure": "Pedicure"
  }
  ,
  "SERVICES": {
    "MANICURE": {
      "CATDESC":"A dry manicure is a gentle and modern technique that doesn’t use water. Instead, a special electric machine with fine tips carefully removes cuticles and cleans around the nails. This creates a smooth, neat, and long-lasting base for gel polish or extensions, while keeping the nails healthy and well-groomed.",
      "NAME1": "Men's manicure",
      "DESC1": "Signature dry manicure Cutting the nails, shaping, removing the cuticles by electric nail machine.",
      "NAME2": "Signature dry manicure",
      "DESC2": "Cutting the nails, shaping, removing the cuticles by electric nail machine, polishing the surface of the nails by file or applying nail polish, finishing with cream and hand massage",
      "NAME3": "Remove gellac/Removing gellac",
      "DESC3": "",
      "NAME4": "1 SOS nail /Repair broken nail",
      "DESC4": ""
    },
    "BROWS": {
      "CATDESC":"Brow lamination is a beauty treatment that shapes and sets the brows by lifting the hairs in the desired direction. It creates fuller, well-defined brows with a smooth and polished look. Lash lifting is a natural alternative to extensions that curls and lifts your own lashes from the root. It makes the lashes look longer, darker, and more open, enhancing your eyes without extra maintenance.",
      "NAME1": "Lash lift",
      "DESC1": "Lifting and curving the natural eyelashes by using perm solution, incl tint",
      "NAME2": "Lash tinting",
      "DESC2": "Coloring the eyelashes for a more defined look of your eyes",
      "NAME3": "Brow lamination",
      "DESC3": "Brow lamination by using Inlei brow lamination products and correction of the shape",
      "NAME4": "Brow correction",
      "DESC4": "Brow correcting by wax and tweezers"
    },
    "REINFORCEMENT": {
      "CATDESC":"Reinforcement of natural nails with builder gel is a treatment that strengthens your own nails without extensions. A thin layer of builder gel is applied to protect, add durability, and prevent breakage, while still keeping the nails natural-looking, smooth, and ready for polish.",
      "NAME1": "Reinforcement of natural nails short 3mm / Reinforcement of own nails with gel",
      "DESC1": "Strengthening of the natural nails with gel",
      "NAME2": "Reinforcement of natural nails up to 6mm tip",
      "DESC2": "",
      "NAME3": "Reinforcement of natural nails 6mm and up length of the tip",
      "DESC3": "",
      "NAME4": "Remove of gel or gel extensions nails",
      "DESC4": "Removing the old product and a small manicure"
    },
    "PEDICURE": {
      "CATDESC":"A dry pedicure is a waterless treatment done with an electric machine. Using special tips, it gently removes cuticles, calluses, and dead skin, leaving feet smooth, clean, and perfectly prepared for polish or gel application.",
      "NAME1": "Mini pedicure (toes only)",
      "DESC1": "Cleaning the feet with disinfectant, removing the cuticles, cutting the nails, shaping the nails and applying nail polish, finishing with cuticle oil",
      "NAME2": "Signature dry pedicure",
      "DESC2": "Disinfect the feet with alcohol solution, removing the cuticles and clean the nails from the ptherigium, cutting the nails, shaping the nails, removing the calluses from the heels and applying nail polish, finishing with foot cream and massage",
      "NAME3": "SPA Pedicure",
      "DESC3": "Signature dry Pedicure, Disinfect the feet with alcohol solution, removing the cuticles and clean the nails from the ptherigium, cutting the nails, shaping the nails, removing the calluses from the heels and applying nail polish, finishing with foot cream and massage",
      "NAME4": "Remove gel polish",
      "DESC4": "",
      "NAME5": "1 SOS gel nail",
      "DESC5": ""
    }
  }
}

